INSERT INTO documents (docId,docNumber, docDate, article, articleName, articleQty, articleUnit, docType, docStatus, articleQtyScan)
	VALUES
("asfdfsdf", "АЕ22333", 21321654, 23176875, "Краска синяя", 5, "шт.", 0,0,0),
("asfdfsdf", "АЕ22333", 21321654, 23176875, "Краска синяя", 5, "шт.", 0,0,0),
("asfdfsdf", "АЕ22333", 21321654, 23176875, "Краска синяя", 5, "шт.", 0,0,0),
("asfdfsdf", "АЕ22333", 21321654, 23176875, "Краска синяя", 5, "шт.", 0,0,0),
("asfdfsdf", "АЕ22333", 21321654, 23176875, "Краска синяя", 5, "шт.", 0,0,0),
("asfdfsdf", "АЕ22334", 21321654, 23176875, "Краска красная", 5, "шт.", 0,1,0),
("asfdfsdf", "АЕ22335", 21321654, 23176875, "Краска серая", 5, "шт.", 1,0,0),
("asfdfsdf", "АЕ22336", 21321654, 23176875, "Краска синяя", 5, "шт.", 1,0,0),
("asfdfsdf", "АЕ22337", 21321654, 23176875, "Краска красная", 5, "шт.", 1,1,0),
("asfdfsdf", "АЕ22338", 21321654, 23176875, "Краска серая", 5, "шт.", 1,2,0),
("asfdfsdf", "АЕ22339", 21321654, 23176875, "Краска синяя", 5, "шт.", 2,0,0),
("asfdfsdf", "АЕ22340", 21321654, 23176875, "Краска красная", 5, "шт.", 2,1,0),
("asfdfsdf", "АЕ22341", 21321654, 23176875, "Краска серая", 5, "шт.", 2,2,0);

